Repository: omeka/plugin-SimpleContactForm
Catalog: languages/*.po
Languages: ca_es, de_de, es, et, fr, it, pt_br, tr_tr, zh_cn

source: You have not entered your <a href="http://recaptcha.net/">reCAPTCHA</a> API keys under <a href="%s">security settings</a>.
fr: Vous n’avez pas indiqué vos clés de l’API <a href="http://recaptcha.net/">reCAPTCHA</a> dans les <a href="%s">paramètres de sécurité</a>.

source: We recommend adding these keys, or the contact form will be vulnerable to spam.
fr: Omeka recommande d’ajouter ces clés, sinon le formulaire de contact sera vulnérable au spam.

source: Reply-From Email
de_de: Absender-E-Mail-Adresse
fr: Mail de réponse

source: The address that users can reply to. If blank, your users will not be sent confirmation emails of their submissions.
de_de: Die Adresse, an die die Benutzer antworten können. Wenn sie leer gelassen wird, werden Ihre Benutzer keine Bestätigungs-E-Mail für Ihre Einsendungen erhalten.
fr: L’adresse à laquelle les visiteurs répondent. Si vide, ces derniers ne recevront pas de mail de confirmation à leurs messages.

source: Forward-To Email
ca_es: Resposta
de_de: Weiterleitungs-E-Mail-Adresse
es: Reenvía a correo electrónico.
et: Edasta e-postile
fr: Mail du destinataire
it: Indirizzo e-mail inoltro
pt_br: Encaminhar para o e-mail
tr_tr: Epostaya İlet
zh_cn: 电子邮件转发地址

source: The email address that receives notifications that someone has submitted a message through the contact form. If blank, you will not be forwarded messages from your users.
ca_es: L'adreça de correu que rebrà les notificacions dels missatges rebuts. Si es deixa en blanc, no rebreu els missatges dels usuaris.
es: La dirección de correo que recibe las notificaciones que alguien ha enviado un mensaje por medio del formulario de contacto. Si se deja vacío, no serán reenviados los mensajes de los usuarios.
et: E-posti aadress, millele saadetakse teavitus, kui keegi tagasisidevormi täidab. Kui see on jäetud tühjaks, siis ei saadeta kasutajate sõnumeid sulle edasi.
fr: L’adresse mail du destinataire des messages de notification, envoyés lorsqu’un message est soumis via le formulaire. Si vide, aucun message ne sera envoyé.
it: L'indirizzo e-mail che riceve notifiche quando qualcuno invia un messaggio tramite il modulo di contatto. Se vuoto, non verranno inoltrati messaggi dagli utenti.
pt_br: Endereço de e-mail para notificações indicando que alguém enviou a mensagem por meio do formulário de contato. Caso opte por não preenchê-lo, você não receberá mensagens encaminhadas por seus usuários.
tr_tr: Biri haberleşme formunu doldurduğunda bildirimleri alacak e-posta adresi. Boş bırakılırsa kullanıcıların doldurduğu form size iletilmeyecek.
zh_cn: 接收某人通过联系表单递交了信息的通知的电子邮件地址。如果为空的话，您将不会收到转发的您的用户的信息。

source: Email Subject (Admin Notification)
de_de: E-Mail-Betreff (Administrator-Benachrichtigung)
fr: Sujet du mail (notification de l’administrateur)

source: The subject line for the email that is sent to the Forward-To email address.
de_de: Die Betreff-Zeile für die E-Mail, die an die Weiterleitungs-E-Mail-Adresse geschickt wird.
fr: Le sujet du mail envoyé au destinataire

source: Email Message (Admin Notification)
de_de: E-Mail-Nachricht (Administrator-Benachrichtigung)
fr: Message (notification de l'administration)

source: The beginning of the message that is sent to the Forward-To email address.
de_de: Die Einleitung der Nachricht, die an die Weiterleitungs-E-Mail-Adresse geschickt wird.
fr: Le début du message qui sera envoyé au destinataire.

source: Email Subject (Public Notification)
de_de: E-Mail-Betreff (öffentliche Benachrichtigung)
fr: Sujet du mail (notification publique)

source: The subject line of the confirmation email that is sent to users who post messages through the form.
de_de: Die Betreff-Zeile der Bestätigungs-E-Mail, die an den Benutzer geschickt wird, der die Nachricht mit Hilfe des Formulars verschickt hat.
fr: Le sujet du mail de confirmation envoyé aux visiteurs qui postent un message via ce formulaire.

source: Email Message (Public Notification)
de_de: E-Mail-Nachricht (öffentliche Benachrichtigung)
fr: Message de confirmation (notification pour le visiteur)

source: The beginning of the confirmation email that is sent to users who post messages through the form.
de_de: Die Einleitung der Nachricht, die an den Benutzer geschickt wird, der die Nachricht mit Hilfe des Formulars verschickt hat.
fr: Le début du message de confirmation envoyé aux visiteurs qui postent un message via ce formulaire.

source: Contact Page Title
ca_es: Títol de la pàgina de contacte
de_de: Titel für Kontaktseite
es: Título de la Página de Contactos
et: Kontaktilehe pealkiri
fr: Titre de la page de contact
it: Titolo pagina Contattaci
pt_br: Título da página de contato
tr_tr: Haberleşme Sayfası Başlığı
zh_cn: 联系页面标题

source: The title of the contact form (not HTML).
ca_es: El títol del formulari de contacte (no HTML).
de_de: Der Titel der Kontakt-Seite (kein HTML)
es: El título del formulario de contacto (no HTML)
et: Kontaktivormi pealkiri (HTML pole lubatud).
fr: Le titre du formulaire de contact (sans HTML).
it: Il titolo del modulo di contatto (non HTML)
pt_br: Título do formulário para contato (não em HTML).
tr_tr: Haberleşme formu başlığı (HTML değil).
zh_cn: 联系表单（非HTML）的标题。

source: Instructions for Contact Page
ca_es: Instruccions per a la pàgina de contacte
de_de: Anleitung für die Kontakt-Seite
es: Instrucciones para la Página de Contacto
et: Kontaktilehe juhendid
fr: Instructions pour la page de contact
it: Istruzioni per la pagina Contattaci
pt_br: Instruções para a página de contato
tr_tr: Haberleşme Sayfası Yönergesi
zh_cn: 联系页面的用法说明。

source: Any specific instructions to add to the contact form.
ca_es: Instruccions específiques per al formulari.
de_de: Jedwede zusätzliche Information, die zum Kontaktformular hinzugefügt werden soll.
es: Cualquier instrucción específica para agregar al formulario de contacto.
et: Juhendid, mida lisada tagasisidevormile.
fr: Instructions spécifiques à ajouter dans le formulaire de contact.
it: Qualsiasi istruzione specifica da aggiungere al modulo di contatto.
pt_br: Quaisquer instruções específicas para incluir no formulário de contato.
tr_tr: Haberleşme formu için eklenecek özel yönlendirici bilgiler.
zh_cn: 添加到联系表单的特定说明。

source: Add to Main Navigation
ca_es: Afegeix al menú de navegació
de_de: Zur Haupt-Navigation hinzufügen
es: Agregar a Navegación Principal
et: Lisa link lingiribale
fr: Ajouter au menu principal
it: Aggiungi alla navigazione principale
pt_br: Adicionar ao menu principal
tr_tr: Ana Navigasyona Ekle
zh_cn: 加入主导航页

source: If checked, add a link to the contact form to the main site navigation.
ca_es: Si se selecciona, afegeix un enllaç a la pàgina de contacte en el menú de navegació principal.
de_de: Ist dieses Feld angekreuzt, wird ein Link zum Kontaktformular zur Haupt-Website-Navigation hinzugefügt.
es: Si se selecciona, añade un enlace al formulario de contacto en la navegación del sitio principal.
et: Kui see on valitud, siis lisatakse tagasisidevorm saidi peamenüüsse.
fr: Si coché, ajouter un lien vers le formulaire de contact dans le menu principal du site.
it: Se selezionata, aggiunge un collegamento al modulo di contatto alla navigazione principale del sito.
pt_br: Caso esteja marcado, adicione um link para o formulário de contato no menu principal do site.
tr_tr: Seçili olduğunda, ana site navigasyonuna haberleşme formunun linki eklenir.
zh_cn: 如果点选的话，会在主网站导航的联系表单上添加一个链接。

source: Thank You Page Title
ca_es: Títol de la pàgina d'agraïment
de_de: Titel Danksagungs-Seite
es: Título de la Página de Agradecimiento
et: Tänamise lehe pealkiri
fr: Titre de la page de remerciement
it: Titolo pagina di ringraziamento
pt_br: Título da página de agradecimento
tr_tr: Teşekkürler Sayfası Başlığı
zh_cn: 感谢页面标题

source: The title of the Thank You page (not HTML).
ca_es: El títol de la pàgina d'agraïment (no HTML).
de_de: Der Titel der Danksagungs-Seite (kein HTML)
es: El título de la Página de Agradecimiento (no HTML)
et: Tänamise lehekülje pealkiri (HTML pole lubatud).
fr: Le titre de votre page de remerciement (sans HTML).
it: Il titolo della pagina di ringraziamento (non HTML).
pt_br: Título da página de agradecimento (não em HTML).
tr_tr: Teşekkürler sayfasının başlığı (HTML değil).
zh_cn: 感谢页面的标题（非HTML）。

source: Thank You Page Message
ca_es: Missatge d'agraïment
de_de: Nachricht der Danksagungs-Seite
es: Mensaje de la Página de Agradecimiento
et: Tänamise sõnum
fr: Merci pour votre page de message
it: Messaggio pagina di ringraziamento
pt_br: Página de mensagem de agradecimento
tr_tr: Teşekkürler Sayfası Mesajı
zh_cn: 感谢页面消息

source: The text displayed on the Thank You page.
ca_es: El text que es mostrarà a la pàgina d'agraïments.
de_de: Der Text, der auf der Danksagungs-Seite angezeigt wird.
es: El texto mostrado en la página de Agradecimiento.
et: Tekst, mida näitakse tänamise lehel.
fr: Le texte affiché sur la page de remerciement.
it: Il testo visualizzato nella pagina di ringraziamento.
pt_br: O texto exibido na página de agradecimento.
tr_tr: Teşekkürler sayfasında görünen metin.
zh_cn: 在感谢页面上显示的文本。

source: Your CAPTCHA submission was invalid, please try again.
ca_es: La prova CAPTCHA és incorrecta, torneu a provar.
de_de: Ihre CAPTCHA Eingabe war ungültig. Bitte versuchen Sie es erneut.
es: Tu respuesta CAPTCHA es invalida, intenta de nuevo.
et: Sisestatud CAPTCHA kood oli vigane. Palun proovi uuesti.
fr: Le champ de test CAPTCHA est invalide. Merci de réessayer.
it: Il CAPTCHA che hai inserito non era valido, per favore riprova.
pt_br: O seu CAPTCHA está inválido, por favor, tente novamente.
tr_tr: Gönderdiğiniz CAPTCHA geçersiz, lütfen tekrar deneyin.
zh_cn: 您递交的CAPTCHA无效，请再试一次。

source: Please enter a valid email address.
ca_es: Heu de proporcionar una adreça de correu electrònic vàlida
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
es: Por favor introduce una dirección de correo válida.
et: Palun sisesta korrektne e-posti aadress.
fr: Merci d’indiquer une adresse valide.
it: Per favore, inserisci un indirizzo e-mail valido.
pt_br: Por favor, digite um e-mail válido.
tr_tr: Lütfen geçerli bir eposta adresi girin.
zh_cn: 请输入有效的电子邮件地址。

source: Please enter a message.
ca_es: Introduïu un missatge.
de_de: Bitte geben Sie eine Nachricht ein.
es: Por favor introduce un mensaje.
et: Palun sisesta sõnum.
fr: Merci d’entrer un message.
it: Per favore, inserisci un messaggio.
pt_br: Por favor, digite a mensagem.
tr_tr: Lütfen bir mesaj yazın.
zh_cn: 请输入消息。

source: Contact Us
ca_es: Contacta amb nosaltres
de_de: Kontaktieren Sie uns
es: Contáctanos
et: Võta ühendust
fr: Contactez-nous
it: Contattaci
pt_br: Contate-nos
tr_tr: Bize Ulaşın
zh_cn: 联系我们

source: Please send us your comments and suggestions.
ca_es: Envia'ns els teus comentaris i suggeriments.
de_de: Bitte senden Sie uns Ihre Kommentare und Anmerkungen.
es: Por favor envía tus comentarios y sugerencias.
et: Palun saada meile oma kommentaarid ja soovitused.
fr: Merci de nous adresser vos commentaires et suggestions.
it: Per favore, inviaci i tuoi commenti e suggerimenti.
pt_br: Por favor, nos envie seus comentários e sugestões.
tr_tr: Lütfen yorum ve önerilerinizi bize iletin.
zh_cn: 请给我们反馈您的评价和建议。

source: Thank You For Your Feedback
ca_es: Gràcies per contactar amb nosaltres
de_de: Danke für Ihr Feedback!
es: Gracias Por Tu Retroalimentación.
et: Täname sind tagasiside eest
fr: Merci de votre message.
it: Grazie per i tuoi commenti
pt_br: Agradecemos seu feedback
tr_tr: Görüşleriniz İçin Teşekkürler
zh_cn: 谢谢您的反馈。

source: We appreciate your comments and suggestions.
ca_es: Gràcies pel teu comentari.
de_de: Wir freuen uns über Anmerkungen oder Empfehlungen.
es: Apreciamos tus comentarios y sugerencias.
et: Hindame sinu kommentaare ja soovitusi.
fr: Nous apprécions vos commentaires et suggestions.
it: Apprezziamo i tuoi commenti e suggerimenti.
pt_br: Agradecemos pelos seus comentários e sugestões.
tr_tr: Görüş ve önerileriniz bizim için değerli.
zh_cn: 我们感谢您的评价和建议。

source: A User Has Contacted You
ca_es: Un usuari/a a contactat amb tu
de_de: Ein Benutzer hat Dich kontaktiert
es: Un Usuario se ha Puesto en Contacto
et: Kasutaja on sinuga ühendust võtnud
fr: Un visiteur vous a contacté
it: Un utente ti ha contattato
pt_br: Algum/a usuário/a te contatou
tr_tr: Bir Kullanıcıdan Mesaj Var
zh_cn: 一位用户已经联系了您。

source: A user has sent you the following message:
de_de: Ein Benutzer hat Dir folgende Nachricht geschickt:
fr: Un visiteur a laissé le message suivant :

source: Thank You
de_de: Vielen Dank!
fr: Merci

source: Thank you for sending us the following message:
de_de: Danke dafür, dass Sie uns folgende Nachricht geschickt haben:
fr: Merci de nous avoir envoyé le message suivant :

source: Your Name:
ca_es: El teu nom:
de_de: Ihr Name:
es: Tu Nombre:
et: Sinu nimi:
fr: Votre nom :
it: Il tuo nome:
pt_br: Seu nome:
tr_tr: Adınız:
zh_cn: 您的名字：

source: Your Email:
ca_es: El teu email:
de_de: Ihre E-Mail-Adresse:
es: Tu Dirección de Correo Electrónico:
et: Sinu e-post:
fr: Votre mail :
it: Il tuo indirizzo e-mail:
pt_br: Seu e-mail:
tr_tr: E-posta adresiniz:
zh_cn: 您的电子邮件地址：

source: Your Message:
ca_es: El teu missatge:
de_de: Ihre Nachricht:
es: Tu Mensaje:
et: Sinu sõnum:
fr: Votre message :
it: Il tuo messaggio:
pt_br: Sua mensagem:
tr_tr: Mesajınız:
zh_cn: 您的消息：

source: Send Message
ca_es: Envia el missatge
de_de: Nachricht absenden
es: Enviar Mensaje
et: Saada sõnum
fr: Envoyer le message
it: Invia messaggio
pt_br: Enviar mensagem
tr_tr: Mesajı Gönder
zh_cn: 发送消息

source: Simple Contacts
fr: Contacts simples

source: Contact Page
fr: Page de contact

source: Thank You Page
fr: Page de remerciement

source: Notification Email
fr: Mail de notification

source: Confirmation Email
fr: Mail de confirmation

source: Manage messages
fr: Gérer les messages

source: Save received messages into base
fr: Enregistrer les messages reçus dans la base

source: If checked, all received messages will be saved into a specific table of the base.
fr: Si coché, tous les messages reçus seront sauvés dans une table spécifique de la base.

source: Roles that can manage emails
fr: Rôles qui peuvent gérer les messages

source: WordPress API key for Akismet
fr: Clé WordPress API pour Akismet

source: This key allows to check if the message is a spam.
fr: Cette clé permet de vérifier si un message est un spam.

source: Quick Filter
fr: Filtre rapide

source: To reply
fr: À répondre

source: Received
fr: Reçu

source: Answered
fr: Répondu

source: Not Spam
fr: Non spam

source: Undefined Spam Status
fr: Statut de spam indéfini

source: Simple Contacts (%s total)
fr: Contacts simples (%s total)

source: security settings
fr: Paramètres de sécurité

source: You have not entered your %s API keys under %s. We recommend adding these keys, or the contact form will be vulnerable to spam.
fr: Vous n'avez pas indiqué vos clés d'API %s sous %s. Omeka recommande d’ajouter ces clés, sinon le formulaire de contact sera vulnérable au spam.

source: Delete
fr: Supprimer

source: Select
fr: Sélectionner

source: Status
fr: Statut

source: Is Spam
fr: Est un spam

source: Name/Email
fr: Nom/mail

source: Path
fr: Chemin

source: User
fr: Utilisateur

source: Undefined
fr: Indéfini

source: Are your sure to remove these simple contacts?
fr: Êtes-vous sûr de supprimer ces messages ?

source: There is no simple contact yet.
fr: Il n'y a encore aucun message.

source: The query searched %s records and returned no results.
fr: La recherche n'a retourné aucun résultat parmi les %s contenus

source: See all simple contacts.
fr: Voir tous les messages.

source: Anonymous
fr: Anonyme

source: Email (required)
fr: Adresse (obligatoire)

source: Your name
fr: Votre nom

source: Allowed tags:
fr: Balises autorisées :

source: Please verify you're a human
fr: Merci de vérifier que vous êtes une personne.

source: Submit
fr: Soumettre

source: Select Below
de_de: Unten auswählen

source: You have not entered your <a href="https://www.google.com/recaptcha/intro/" target="_blank">reCAPTCHA</a> API keys under <a href="%s">security settings</a>. We recommend adding these keys, or the contact form will be vulnerable to spam.
de_de: Sie haben in den <a href="%s">Sicherheitseinstellungen</a> ihre <a href="https://www.google.com/recaptcha/intro/" target="_blank">reCAPTCHA API-Schlüssel</a> nicht eingegeben. Wir empfehlen, diese Schlüssel einzugeben, denn anderenfalls ist das Kontaktformular anfällig für Spam.

source: The email address that receives notifications that someone has submitted a message through the contact form. If blank, you will not be forwarded messages from your users.
de_de: Die E-Mail-Adresse, die die Benachrichtigungen erhält, dass jemand eine Nachricht mit dem Kontaktformular übermittelt hat. Wenn sie leer gelassen wird, werden Sie keine Nachrichten von Ihren Benutzern weitergeleitet bekommen.

source: Additional Fields
de_de: Zusätzliche Felder

source: If you wish to add additional fields (besides name, email, and message), you may specify them here, one per line.
de_de: Wenn Sie (außer Namen, E-Mail-Adresse und Nachricht) weitere Felder hinzufügen möchten, spezifizieren Sie diese hier, und zwar einen pro Zeile.

source: A line usually consists of the field name and the field label, separated by a semicolon. Like <pre>newfield;Additional Field</pre>
de_de: Eine Zeile besteht üblicherweise aus einem Feld-Bezeichner und einer Feld-Überschrift, getrennt durch ein Semikolon. In der Form <pre>neuesfeld;Zusätzliches Feld</pre>

source: <em>Please note:</em> Field names may consist only of letters (a-z), numbers (0-9), underscores (_), dashes (-), or dots (.).
de_de: <em>Bitte beachten Sie:</em> Feldnamen dürfen nur aus Buchstaben (a-z), Nummern (0-9), Unterstrichen (_), Strichen (-) oder Punkten (.) bestehen.

source: If you wish to have a multi-line text-field, add 'multi', like this: <pre>newmultifield;Additional Multi-Line Field;multi</pre>
de_de: Wenn Sie ein mehrzeiliges Textfeld verwenden möchten, fügen Sie 'multi' an. In der Form: <pre>neuesmultifeld;Zusätzliches mehrzeiliges Feld;multi</pre>

source: If you wish to have a dropdown selection, add 'dropdown', followed by the possible choices, like this: <pre>newdropdownfield;Additional Dropdown Field;dropdown;Choice 1;Choice 2;Choice 3</pre>
de_de: Wenn Sie ein ausklappbares Auswahlfeld verwenden wollen, fügen Sie 'dropdown' hinzu, gefolgt von den möglichen Alternativen. In der Form <pre>neuesdropdownfeld;Neues Auswahlfeld;dropdown;Alternative 1;Alternative 2;Alternative 3</pre>

source: Mandatory Fields
de_de: Zwingend auszufüllende Felder

source: If you defined additional fields, you may now specify which of them are mandatory, i.e. which should not be left blank.
de_de: Wenn Sie zusätzliche Felder definiert haben, können Sie hier definieren, welche von Ihnen zwingend auszufüllen sind, d.h. nicht leer gelassen werden dürfen.

source: You may specify them one by one, separated by semicolons, like this: <pre>field1;field2</pre>
de_de: Sie können diese eines nach dem anderen definieren, getrennt durch Semikolons. In der Form: <pre>Feld1;Feld2</pre>

source: Re-order Fields
de_de: Felder umsortieren

source: If you do not want to have the pre-defined fields 'name', 'email', and 'message' at the top of your form, simple specify the field names one by one, separated by semicolons, like this: <pre>field1;name;field2;email;field3;message</pre>
de_de: Wenn Sie die vordefinierten Felder 'name', 'email' und 'message' nicht am oberen Ende des Formulars stehen haben wollen, spezifizieren Sie einfach die Feldnamen eines nach dem anderen. In der Form: <pre>feld1;name;feld2;email;feld3;message</pre>

source: Field with names that are not specified in this list (especially when left blank) will be ordered as pre-defined ('name', 'email', and 'message'), followed by the ones that you defined yourself in that particular order that you gave.
de_de: Felder mit Namen, die nicht in der Liste spezifiziert sind (insbesondere, wenn das Feld leer gelassen wird), erscheinen wir vordefiniert ('name', 'email' und 'message'), gefolgt von den von Ihnen definierten Feldern in der von Ihnen definierten Reihenfolge.

source: Please enter a name.
de_de: Bitte geben Sie einen Namen ein.

source: You may not leave the "%s" field undefined.
de_de: Sie dürfen das “%s" Feld nicht undefiniert lassen.

source: You have not entered your <a href="%1$s">reCAPTCHA</a> API keys under <a href="%2$s">security settings</a>. We recommend adding these keys, or the contact form will be vulnerable to spam.
ca_es: No heu afegit la clau API <a href="%1$s">reCAPTCHA</a> en la <a href="%2$s"> configuració de seguretat</a>. Us recomanem afegir aquestes claus, o el formulari de contacte serà vulnerable a l'spam.
es: No ha ingresado sus claves <a href="%1$s">reCaptcha</a> API bajo <a href="%2$s">configuraciones de seguridad</a>. Le recomendamos que añada estas claves, o el formulario de contribución será vulnerable al correo basura.
et: Sa pole sisestanud oma <a href="%1$s">reCAPTCHA</a> API võtmeid <a href="%2$s">turvalisuse seadetes</a>. Soovitame pärast need võtmed lisada, sest ilma nendeta on tagasisidevorm spämmisobititele haavatav.
it: Non hai inserito la chiave API <a href="%1$s">1reCAPTCHA1</a> nelle <a href="%2$s">impostazioni di sicurezza</a>. Raccomandiamo di inserire tali chiavi, o il modulo di contatto risulter√† vulnerabile allo spam.
pt_br: Você não digitou suas <a href="%1$s">reCAPTCHA</a> chaves API nas <a href="%2$s">configurações de segurança</a>. Recomendamos adicionar essas chaves, ou o formulário de contato ficará suscetível à caixa de spam.
tr_tr: <a href="%1$s">reCAPTCHA</a> API anahtarlarınızı <a href="%2$s">güvenlik ayarları</a>bölümüne girmediniz. Bu anahtarları eklemenizi öneriyoruz, aksi halde haberleşme formu spam mesajlara karşı korumasız kalabilir.
zh_cn: 您尚未在<a href="%2$s">安全设置</a>下输入您的<a href="%1$s">reCAPTCHA</a> API 密钥。我们建议添加这些密钥，否则联系表单易受垃圾邮件攻击。

source: %1$s <%2$s> sent the following message:
ca_es: %1$s <%2$s> ha enviat el missatge següent:
es: %1$s<%2$s> envió el siguiente mensaje:
et: %1$s <%2$s> saatis järgmise sõnumi:
it: %1$s <%2$s> ha inviato il seguente messaggio:
pt_br: %1$s <%2$s> enviou a seguinte mensagem:
tr_tr: %1$s <%2$s> aşağıdaki mesajı yolladı:
zh_cn: %1$s<%2$s> 发送了如下消息：
